<section class="home">
<!--    <article class="briefing">-->
<!---->
<!--    </article>-->
    <article class="services">
        <h5>
            خدمات ما
        </h5>
        <div>
            <article>
                <h5>
                    طراحی وب سایت
                </h5>
                <h6>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </h6>
                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>
            <article>
                <h5>
                    طراحی رابط کاربری
                </h5>
                <h6>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </h6>
                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>
            <article>
                <h5>
                    طراحی تجربه کاربری
                </h5>
                <h6>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </h6>
                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>
            <article>
                <h5>
                    طراحی بازی
                </h5>
                <h6>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </h6>
                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>
            <article>
                <h5>
                    طراحی اپ موبایل
                </h5>
                <h6>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </h6>
                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>
            <article>
                <h5>
                    طراحی وب اپلیکیشن
                </h5>
                <h6>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </h6>
                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>

        </div>
    </article>

    <article class="pricing">
        <h5>
            تعرفه خدمات
        </h5>
        <div>
            <article>
                <h5>
                    پلن پایه
                </h5>

                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>
            <article>
                <h5>
                    پلن اقتصادی
                </h5>

                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>
            <article>
                <h5>
                    پلن حرفه ای
                </h5>

                <a href="#">
                    سفارش پروژه
                    <i class="fas fa-angle-left"></i>
                </a>
            </article>
        </div>
    </article>
</section>
